tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "bat"
brew "coreutils"
brew "git-flow"
brew "openssl"
brew "readline"
brew "gnupg"
brew "libtool"
brew "imagemagick"
brew "libxslt"
brew "libyaml"
brew "openshift-cli"
brew "unixodbc"
brew "wxmac"
brew "yarn"
