tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"

brew "autoconf"
brew "automake"
brew "bat"
brew "coreutils"
brew "ctags"
brew "fx"
brew "readline"
brew "libtool"
brew "graphviz"
brew "imagemagick"
brew "libxslt"
brew "libyaml"
brew "minikube"
brew "openshift-cli"
brew "rsync"
brew "unixodbc"
brew "wxmac"
brew "yarn"

cask "font-fira-code"
cask "minikube"
