tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@3"
brew "readline"
brew "asdf"
brew "bat"
brew "bison"
brew "ctags"
brew "fx"
brew "gdbm"
brew "openssl@1.1"
brew "gnupg"
brew "helm"
brew "jq"
brew "kustomize"
brew "libffi"
brew "libxslt"
brew "pkg-config"
brew "redis"
brew "rsync"
brew "ruby-build"
brew "ruby-install"
brew "shared-mime-info"
brew "sops"
brew "wxwidgets"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "drone/drone/drone"
cask "font-fira-code"
